export const mockValues = [
  {
    id: 0,
    type: 'age',
    title: 'Сколько вам лет?',
    values: [
      'Нужны средства для ребёнка младше 10 лет',
      'Мне меньше 25 лет',
      'От 25 до 35 лет',
      'От 35 до 45 лет',
      'Мне больше 45 лет',
    ],
  },
  {
    id: 1,
    type: 'skinType',
    title: 'Какой у вас тип кожи?',
    values: ['Сухая', 'Нормальная', 'Комбинированная', 'Жирная'],
  },
  {
    id: 2,
    type: 'inflammation',
    title: 'Беспокоят ли воспаления на лице?',
    values: ['Да', 'Нет', 'Иногда'],
  },
]
